<?php $title = 'Аренда и прокат микроавтобуса во Владимире, цены';
$description = 'Заказ аренда микроавтобусов с водителем. аренда микроавтобусов во Владимире';
$article = 'Микроавтобусы, как транспортное средство с относительно небольшой стоимостью, стали популярным средством коммерческих перевозок, в основном в форме «маршрутных такси».';
$keywords = '';
$breadcrumb = 'Микроавтобусы';
$text='<p>'.$article.'</p>';
$array=json_decode('[
{"name":"Микроавтобус Fiat DUCATO","url":"mikroavtobus-fiat-ducato"},
{"name":"Газель ГАЗ-330232 (грузопассажирс.)","url":"gazel-gaz-330232"},
{"name":"Газель ГАЗ-2834 (грузопассажирс.)","url":"gazel-gaz-2834"},
{"name":"Соболь ГАЗ-2752 (грузопассажирс.)","url":"sobol-gaz-2752"}
]',true);?>