<?php $title = 'Кран на ж. д. ходу КДЭ-163 с грейфером'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Кран на ж. д. ходу КДЭ-163 с грейфером'; ?>
<?php $array = json_decode('{"name":"КДЭ-163","cost":"1540",
"table":[{"name":"Технические характеристики КДЭ-163","tb":[
["Грузоподъемность","19т"],["Тип хода","Железная дорога"],["Двигатель","ДГ75 М1-3 дизель"]]}],
"opisanie":"Кран КДЭ-163 предназначен для механизации погрузочно-разгрузочных и монтажно-строительных работ. В основном исполнении кран изготовляется с 15-метровой стрелой и крюком для погрузки штучных грузов. По особому заказу с краном поставляются: вставка длиной 5 м для удаления стрелы; захват для леса или грейфер с комплектом канатов; грузовой электромагнит с соответствующим оборудованием."
}',true);
include("../project.php"); ?>
