<?php $title = 'Аренда камаза';
$description = 'Группа компаний «КАМАЗ» — крупнейшая автомобильная корпорация Российской Федерации. ПАО «КАМАЗ» занимает 11-е место среди ведущих мировых производителей тяжёлых грузовых автомобилей.';
$keywords = '';
$breadcrumb = 'Аренда камаза';
$text='<p>'.$description.'</p>';
$array=json_decode('[
{"name":"Кран манипулятор автомобильный на базе КАМАЗ-65117","url":"kran-manipulyator-na-kamaz-65117"},
{"name":"КАМАЗ 55111с (самосвал)","url":"kamaz-55111s-samosval"},
{"name":"КАМАЗ 65115 (самосвал)","url":"kamaz-65115-samosval"},
{"name":"КАМАЗ 6520-63 (самосвал)","url":"kamaz-6520-63-samosval"}
]',true);
include("../project.php"); ?>

