<?php $title = 'Аренда бортового камаза во Владимире, доступные цены';
$description = 'Аренда камаза возможна в пределах Владимира и Владимирской области. Камаз – аренда этого самосвала подойдет для доставки строительных и промышленных грузов';
$keywords = 'аренда камаза, аренда бортового камаза, владимир';
$breadcrumb = 'Аренда камаза';
$text='<p>Группа компаний «КАМАЗ» — крупнейшая автомобильная корпорация Российской Федерации. ПАО «КАМАЗ» занимает 11-е место среди ведущих мировых производителей тяжёлых грузовых автомобилей. Предлагаем аренду камаза во Владимире и Владимирской области по доступной цене.</p>';
$array=json_decode('[
{"name":"Кран манипулятор автомобильный на базе КАМАЗ-65117","url":"kran-manipulyator-na-kamaz-65117"},
{"name":"КАМАЗ 55111с (самосвал)","url":"kamaz-55111s-samosval"},
{"name":"КАМАЗ 65115 (самосвал)","url":"kamaz-65115-samosval"},
{"name":"КАМАЗ 6520-63 (самосвал)","url":"kamaz-6520-63-samosval"}
]',true);?>