<?php $title = 'Экскаватор ДЭМ-114'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Экскаватор ДЭМ-114'; ?>
<?php $array = json_decode('{"name":"ДЭМ-114","cost":"1110",
"table":[{"name":"Технические характеристики ДЭМ-114","tb":[
["Базовый трактор","МТЗ-82.П"],["Модель двигателя","Д-243"],["Мощность двигателя , л.с.","81"],["Реверс-редуктор","2-х cкоростной"]]}],
"opisanie":"Экскаватор ДЭМ-114 предназначен для выполнения экскаваторных работ на грунтах 1-4 категории. Погрузчик-экскаватор ДЭМ-114 используется для выполнения работ в промышленности, строительстве и коммунальном хозяйстве: землеройных, экскаваторных, погрузочно-разгрузочных, по очистке дорог и прочих. С целью расширения эксплуатационных возможностей ДЭМ-114 была выпущена модификация с разводкой подключения гидромолота различных производителей с характеристиками Р<200BAR, Q<100л/мин. Гидромолот может использоваться при производстве строительных, дорожных, тоннельных и многих других подобных видах работ для разрушения прочных материалов и конструкций. Работа гидромолота возможна в любом пространственном положении. Любой серийный экскаватор-погрузчик ДЭМ-114 может быть дооснащен компонентами установки гидромолота, как при заказе, так и непосредственно в эксплуатирующей организации."
}',true);
include("../project.php"); ?>
