<?php $title = 'Кран на а/ходу КС-3577-3'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Кран на а/ходу КС-3577-3'; ?>
<?php $array = json_decode('{"name":"КС-3577-3","cost":"1160",
"table":[{"name":"Технические характеристики КС-3577-3","tb":[
["Грузоподъемность","20т"],["Тип хода","Автомобильный"],["Вылет, м","14"]]}],
"opisanie":"Автомобильный кран КС-3577-3 "Угличмаш" грузоподъемностью 14 тонн на  МАЗ-5337А2 используется для выполнения  строительно-монтажных, аварийных работ, погрузочно-разгрузочных и на различных объектах. Отличная маневренность и легкость управления, компактные малые габариты делают этот автокран незаменимым при использовании в стесненных условиях города."
}',true);
include("../project.php"); ?>
