<?php $title = 'Аренда дорожного катка во Владимире, цены';
$description = 'Аренда катка во Владимире. Ведение ремонтно-строительных работ требует наличия необходимого технического обеспечения и спецтехники';
$article = 'Тротуарный каток – это компактная, но эффективная строительная машина, созданная специально для осуществления уплотнения грунта на небольших пространствах, не требующих особой прочности и плотности покрытия. Предлагаем аренду дорожного катка во Владимире и Владимирской области по доступной цене.';
$keywords = 'дорожный каток, аренда катка';
$breadcrumb = 'Аренда катка';
$text='<p>'.$article.'</p>';
$array=json_decode('[
{"name":"Каток тротуарный","url":"katok-trotuarnyy"},
{"name":"Виброплита на базе экскаватора HYUNDAI R170W-7","url":"ekskavator-hyundai-r170w-7"}
]',true);?>