<?php $title = 'Кран на а/ходу КС-45717-К'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Кран на а/ходу КС-45717-К'; ?>
<?php $array = json_decode('{"name":"КС-45717-К","cost":"1510",
"table":[{"name":"Технические характеристики КС-45717-К","tb":[
["Грузоподъемность","25т"],["Тип хода","Автомобильный"],["Вылет, м","2-19,7"],["Двигатель","КамАЗ-740.11"],["Мощность двигателя, кВТ (л.с.)","176(240)"]]}],
"opisanie":"Автомобильный кран Ивановец КС 45717К-1, грузоподъемностью 25 т для работы с обычными грузами и грузоподъемностью 20 т для работы с ядовитыми и взрывоопасными грузами, смонтирован на шасси КамАЗ 53229."
}',true);
include("../project.php"); ?>
