<?php include('../../bd.php');
$name = 'kran-na-hodu-ks-3577-2';
$array = $bd[$name];

$title = 'Аренда крана на а/ходу КС-3577-2 12,5 тонн во Владимире';
$description = '';
$keywords = '';
$breadcrumb = $array['name'];
$table = json_decode('[{"name":"Технические характеристики КС-3577-2","tb":[["Грузоподъемность","12,5т"],["Тип хода","Автомобильный"],["Вылет, м","2,6 - 13"]]}]',true);
$opisanie = 'Гидравлический автомобильный кран КС-3577-2 грузоподъемностью 12,5 т, оснащенный телескопической стрелой с жесткой подвеской выпускался с 1988 года на Ивановском заводе автомобильных кранов. Кран смонтирован на двухосном шасси автомобиля МАЗ-5337 и предназначен для погрузочно-разгрузочных и строительно-монтажных работ в различных отраслях народного хозяйства. Применение трапецеидального опорного контура позволило повысить как максимальную грузоподъемность крана, так и грузоподъемность в рабочем диапазоне вылетов по сравнению с той же характеристикой крана КС-3571.';
?>