<?php $title = 'КАМАЗ 6520-63 (самосвал)'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'КАМАЗ 6520-63 (самосвал)'; ?>
<?php $array = json_decode('{"name":"КАМАЗ 6520-63","cost":"1600",
"table":[{"name":"Технические характеристики КАМАЗ 6520-63","tb":[
["Мощность двигателя","400 л.с."],["Грузоподъемность, кг","20 000"],["КПП","ZF16"],["Подвеска","рессорная"],["Топливный бак, л","350"]]}],
"opisanie":"Самосвал Камаз 6520-26016-63 с колесной формулой 6х4 и грузоподъемностью 20 тонн используется для транспортировки сыпучих и навалочных грузов строительного, промышленного и сельскохозяйственного назначения."
}',true);
include("../project.php"); ?>
