<?php include('../../bd.php');
$name = 'maz-6422a8-330-sedelnyy-tyagach';
$array = $bd[$name];

$title = $array['name'];
$description = '';
$keywords = '';
$breadcrumb = $array['name'];
$table = json_decode('[{"name":"Технические характеристики MAЗ-6422A8-330","tb":[["Мощность двигателя","400 л.с."],["Грузоподъемность, кг","20 000"],["КПП","ZF16"],["Подвеска","рессорная"],["Топливный бак, л","350"]]}]',true);
$opisanie = 'Особенности комплектации: водительское сидение подрессоренное, ремни безопасности, шумоизоляция кабины, спойлер, АБС.';
?>