<?php $title = 'MA3-6422A8-330 (седельный тягач)'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'MA3-6422A8-330 (седельный тягач)'; ?>
<?php $array = json_decode('{"name":"MA3-6422A8-330","cost":"1600",
"table":[{"name":"Технические характеристики MA3-6422A8-330","tb":[
["Мощность двигателя","400 л.с."],["Грузоподъемность, кг","20 000"],["КПП","ZF16"],["Подвеска","рессорная"],["Топливный бак, л","350"]]}],
"opisanie":"Особенности комплектации: водительское сидение подрессоренное, ремни безопасности, шумоизоляция кабины, спойлер, АБС."
}',true);
include("../project.php"); ?>
