<?php $title = 'Кран манипулятор автомобильный на базе КАМАЗ-65117'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Кран манипулятор автомобильный на базе КАМАЗ-65117'; ?>
<?php $array = json_decode('{"name":"КАМАЗ-65117","cost":"1510",
"table":[{"name":"Технические характеристики КАМАЗ-65117","tb":[
["Модель КМУ","Инман, ИМ 95"],["Гр. момент, т/м","8,5"],["Двигатель","Cummins 6 ISBe 300 л.с."]]}],
"opisanie":"Кран-манипулятор (гидроманипулятор) автомобильный на базе автомобиля КАМАЗ предназначен для выполнения погрузочно-разгрузочных работ, монтажа оборудования и транспортировки груза. Крано-манипуляторная установка (КМУ) компактно складывается в транспортном положении. Гидроманипуляторы имеют малый вес и монтируются практически на все грузовые автомобили."
}',true);
include("../project.php"); ?>
