<?php $title = 'Аренда сваебойных машин и установок во Владимире, цены';
$description = 'Аренда сваебойных установок во Владимире. Сваебойные машины предоставляются в аренду вместе с машинистом-оператором.';
$article = '';
$keywords = 'Аренда сваебоя, Аренда сваебойных машин, Аренда сваебойных установок, владимир';
$breadcrumb = 'Механизмы для погружения свай и фундаментов';
$text='<p>'.$article.'</p>';
$array=json_decode('[
{"name":"Мобильный вибропогружатель свайных фундаментов и свай МВФ-1","url":"mobilnyy-vibropogruzhatel-mvf-1"},
{"name":"Сваебойная установка СП-49Д","url":"svaeboynaya-ustanovka-sp-49d"},
{"name":"Вибропогружатель АВФ-1","url":"vibropogruzhatel-avf-1"}
]',true);?>