<?php $title = 'Соболь ГАЗ-2752 (грузопассажирс.)'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Соболь ГАЗ-2752 (грузопассажирс.)'; ?>
<?php $array = json_decode('{"name":"ГАЗ-2752","cost":"700",
"table":[{"name":"Технические характеристики ГАЗ-2752","tb":[
["Грузоподъемность","0,9т"],["Пассажирских мест","5"]]}],
"opisanie":"Автомобиль ГАЗ-2752 серии \"Соболь-Бизнес\" — цельнометаллический грузовой или грузопассажирский фургон, очень популярный как для ведения малого бизнеса, так и в качестве личного автомобиля. На ежегодной премии \"Автомобиль года в России - 2012\" ГАЗ-2752 \"Соболь-Бизнес\" стал победителем в номинации \"Легкие фургоны\"."
}',true);
include("../project.php"); ?>
