<?php $title = 'Сваебойная установка СП-49Д'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Сваебойная установка СП-49Д'; ?>
<?php $array = json_decode('{"name":"СП-49Д","cost":"договорная",
"table":[{"name":"Технические характеристики СП-49Д","tb":[
["Максимальная длина забиваемой сваи, м","12,0"],["Максимальная масса забиваемой сваи, т, не более","5"],["Максимальное сечение забиваемой сваи, мм","350х350"]]}],
"opisanie":"Копровая установка СП-49Д предназначена для забивания свай, шпунтов и металлических труб общей массой до 5 тонн в промышленном и гражданском строительстве. Эксплуатация сваебоя СП49Д допускается при температуре окружающей среды от -40° до +40° С и скорости ветра не более 15м/с."
}',true);
include("../project.php"); ?>
