<?php $title = 'Газель ГАЗ-330232 (грузопассажирс.)'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Газель ГАЗ-330232 (грузопассажирс.)'; ?>
<?php $array = json_decode('{"name":"ГАЗ-330232","cost":"700",
"table":[{"name":"Технические характеристики ГАЗ-330232","tb":[
["Грузоподъемность","1т"],["Пассажирских мест","5"]]}],
"opisanie":"Универсальность \"фермера\" обеспечивается двухрядной кабиной, способной перевозить небольшую бригаду рабочих (водитель плюс пять пассажиров). Шестиместные бортовые \"Газели\", несмотря на слово \"фермер\" в названии, наиболее популярны не только и не столько в сельском хозяйстве, сколько среди строительных организаций и компаний, занимающихся производством мебели. \"Газель-фермер\" сочетает в себе функции микроавтобуса и \"малотоннажника\" (как раз необходимого для перевозки нужного инвентаря и инструментов)."
}',true);
include("../project.php"); ?>
