<?php $title = 'Экскаватор HYUNDAI R170W-7'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'Экскаватор HYUNDAI R170W-7'; ?>
<?php $array = json_decode('{"name":"HYUNDAI R170W-7","cost":"1630",
"table":[{"name":"Технические характеристики HYUNDAI R170W-7","tb":[
["Вес","16 200 кг"],["Двигатель","Mitsubishi S6S-DT, 126 л.с.; ковш – 0,76 (0,39–1,05) м3"],["Формула колес","4x4"],["Стрела","5 100 мм"],["Рукоять","2 200 мм"],["Глубина копания","5 420 мм"]]}],
"opisanie":"Экскаватор HYUNDAI R170W-7 - мощнейший, надёжный, способен выполнить любые сложнейшие задачи. Линейка ROBEX 7 разработана согласно самым новейшим исследованиям в области технологий машинопроизводства. Благодаря лёгкости в управлении и техническом обслуживании, большой мощности, большому сроку эксплуатирования корейские экскаваторы HYUNDAI R170W-7 быстро завоевали наш рынок. Экскаваторы HYUNDAI R170W-7 спроектированы таким образом, чтобы обеспечивалось максимальное удобство в обслуживании и эксплуатации. Широко открывающийся капот двигателя, доступные места обслуживания, увеличенные интервалы тех. Обслуживания. Экскаваторы HYUNDAI R170W-7 оснащены устройством для лёгкой замены рабочего навесного оборудования, а также дополнительными гидравлическими линиями, что позволяет эксплуатировать экскаваторы в разных работах. HYUNDAI предлагает широкую номенклатуру рабочего навесного оборудования для модели экскаватора. Экскаваторы HYUNDAI R170W-7 превосходно зарекомендовали себя на многих строй обектах по всей России. Это мощная и простая в обслуживании дорожная техника, которая отвечает всем необходимым требованиям со стороны эксплуатирующих компаний. В этом убедились многие строительные компании, теперь дело за Вами."
}',true);
include("../project.php"); ?>
