<?php $title = 'Аренда бульдозера ДТ-75, земляные работы, цены'; ?>
<?php $description = 'Аренда бульдозера ДТ-75 (ДЗ-42). Бульдозер предназначен для перемещения на небольшие расстояния грунта, щебня и других дорожно-строительных материалов, рытья и засыпки траншей, а также для выполнения планировочных работ на грунтах.'; ?>
<?php $keywords = 'бульдозера ДТ-75'; ?>
<?php $breadcrumb = 'Бульдозер ДТ-75'; ?>
<?php $array = json_decode('{"name":"ДТ-75","cost":"1000",
"table":[{"name":"Технические характеристики ДТ-75","tb":[
["Двигатель","СМД-14НГ"],["Тип шасси","Гусеничный"]]}],
"opisanie":"КамАЗ-65111 — самосвал, выпускаемый Камским автомобильным заводом (КамАЗ)."
}',true);
include("../project.php"); ?>
