<?php $title = 'Аренда экскаватора во Владимире, заказать экскаватор по оптимальной цене';
$description = '';
$keywords = '';
$breadcrumb = 'Аренда экскаватора';
$text='<p>Такая спецтехника, как экскаватор, обладает большой универсальностью, которая допускает его использование в самых различных условиях. Ему подвластны твердые и болотистые грунты. Без него невозможно себе представить ни одну стройку, в том числе и прокладывание дорог и коммуникаций. Предоставляем технику в аренду во Владимире и по всей области.</p>';
$array=json_decode('[
{"name":"Экскаватор ДЭМ-114","url":"ekskavator-dem-114","cost":"1110"},
{"name":"Экскаватор HYUNDAI R170W-7","url":"ekskavator-hyundai-r170w-7","cost":"1630"},
{"name":"Экскаватор ЭО-4225","url":"ekskavator-eo-4225","cost":"1280"},
{"name":"Экскаватор ЕК 18-60","url":"ekskavator-ek-18-60","cost":"1560"}
]',true);?>