<?php $title = 'Аренда бортового камаза во Владимире, доступные цены';
$description = 'Аренда камаза возможна в пределах Владимира и Владимирской области. Камаз – аренда этого самосвала подойдет для доставки строительных и промышленных грузов';
$keywords = 'аренда камаза, аренда бортового камаза, владимир';
$breadcrumb = 'Аренда камаза';
$text='<p>Группа компаний «КАМАЗ» — крупнейшая автомобильная корпорация Российской Федерации. ПАО «КАМАЗ» занимает 11-е место среди ведущих мировых производителей тяжёлых грузовых автомобилей. Предлагаем аренду камаза во Владимире и Владимирской области по доступной цене.</p>';
$array=['kran-manipulyator-na-kamaz-65117','kamaz-55111s-samosval','kamaz-65115-samosval','kamaz-6520-63-samosval'];
?>