<?php $title = 'Аренда экскаватора во Владимире, заказать экскаватор по оптимальной цене';
$description = '';
$keywords = '';
$breadcrumb = 'Аренда экскаватора';
$text='<p>Такая спецтехника, как экскаватор, обладает большой универсальностью, которая допускает его использование в самых различных условиях. Ему подвластны твердые и болотистые грунты. Без него невозможно себе представить ни одну стройку, в том числе и прокладывание дорог и коммуникаций. Предоставляем технику в аренду во Владимире и по всей области.</p>';
$array=['ekskavator-dem-114','ekskavator-hyundai-r170w-7','ekskavator-eo-4225','ekskavator-ek-18-60'];
?>