<?php $title = 'Экскаватор ЕК 18-60'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'Экскаватор ЕК 18-60'; ?>
<?php $array = json_decode('{"name":"ЕК 18-60","cost":"1560",
"table":[{"name":"Технические характеристики ЕК 18-60","tb":[
["Двигатель","Д-245"],["Мощность","105 л.с"],["частота вращения","2200 об/мин"],["емкость ковша","0,65 куб.м"]]}],
"opisanie":"ЕК-18 – по-настоящему многоцелевая землеройная машина. Посредством нее можно рыть карьеры, траншеи и котлованы в почвах, относящихся к I-IV категории, а также грузить мерзлые грунты и разрыхленные скальные породы с размерами куском менее 200 мм."
}',true);
include("../project.php"); ?>
