<?php include('../../bd.php');
$name = 'kran-na-hodu-ks-45717-k';
$array = $bd[$name];

$title = 'Аренда крана на а/ходу КС-45717-К 25 тонн во Владимире';
$description = '';
$keywords = '';
$breadcrumb = $array['name'];
$table = json_decode('[{"name":"Технические характеристики КС-45717-К","tb":[["Грузоподъемность","25т"],["Тип хода","Автомобильный"],["Вылет, м","2-19,7"],["Двигатель","КамАЗ-740.11"],["Мощность двигателя, кВТ (л.с.)","176(240)"]]}]',true);
$opisanie = 'Автомобильный кран Ивановец КС 45717К-1, грузоподъемностью 25 т для работы с обычными грузами и грузоподъемностью 20 т для работы с ядовитыми и взрывоопасными грузами, смонтирован на шасси КамАЗ 53229.';
?>