<?php $title = 'Аренда экскаватора погрузчика во Владимире, цены, с водителем ';
$description = 'Аренда экскаватора-погрузчика во Владимире с водителем, цены';
$article = 'Фронтальный погрузчик получил популярность и широко применяется особенно в городских строительных проектах и небольших земельных работах. Предлагаем аренду экскаватора погрузчика во Владимире и Владимирской области.';
$keywords = '';
$breadcrumb = 'Аренда экскаватора погрузчика';
$text='<p>'.$article.'</p>';
$array=json_decode('[
{"name":"Экскаватор ДЭМ-114","url":"ekskavator-dem-114"},
{"name":"Фронтальный погрузчик XGMA XG93211","url":"pogruzchik-xgma-xg93211"},
{"name":"Бульдозер ДТ-75","url":"buldozer-dt-75"}
]',true);?>