<?php $title = 'Аренда экскаватора погрузчика во Владимире, цены, с водителем ';
$description = 'Аренда экскаватора-погрузчика во Владимире с водителем, цены';
$keywords = '';
$breadcrumb = 'Аренда экскаватора погрузчика';
$text='<p>Фронтальный погрузчик получил популярность и широко применяется особенно в городских строительных проектах и небольших земельных работах. Предлагаем аренду экскаватора погрузчика во Владимире и Владимирской области.</p>';
$array=json_decode('[
{"name":"Экскаватор ДЭМ-114","url":"ekskavator-dem-114","cost":"1110"},
{"name":"Фронтальный погрузчик XGMA XG93211","url":"pogruzchik-xgma-xg93211","cost":"1300"},
{"name":"Бульдозер ДТ-75","url":"buldozer-dt-75","cost":"1000"}
]',true);?>