<?php $title = 'Аренда автокрана во Владимире, автокран в аренду, низкие цены';
$description = 'Аренда строительного автокрана, автомобильного крана во Владимире и области - гарантия качества и низкие цены.';
$keywords = 'аренда автокрана владимир ковров муром';
$breadcrumb = 'Аренда автокрана';
$text='<p>В нашем автопарке представлен широкий выбор кранов, грузоподъемностью от 14 до 60 тонн, с длиной стрелы от 22 до 47 метров. Предоставляем технику в аренду во Владимире и по всей области.</p>';
$array=['kran-na-hodu-ks-3577-3','kran-na-hodu-ks-3577-2','kran-na-hodu-ks-45717-k','kran-na-hodu-xzj-qz25k','kran-manipulyator-na-kamaz-65117','kran-na-hodu-edk-803','kran-na-hodu-kde-163-s-greyferom'];
?>
