<?php $title = 'Аренда экскаватора погрузчика во Владимире, цены, с водителем ';
$description = 'Аренда экскаватора-погрузчика во Владимире с водителем, цены';
$keywords = '';
$breadcrumb = 'Аренда экскаватора погрузчика';
$text='<p>Фронтальный погрузчик получил популярность и широко применяется особенно в городских строительных проектах и небольших земельных работах. Предлагаем аренду экскаватора погрузчика во Владимире и Владимирской области.</p>';
$array=['ekskavator-dem-114','pogruzchik-xgma-xg93211','buldozer-dt-75'];
?>