<?php $title = 'Аренда экскаватора с гидромолотом во Владимире, цены';
$description = 'Компания СМП-245 предлагает услугу — аренда экскаватора погрузчика с гидромолотом, во Владимире и Владимирской области.';
$keywords = '';
$breadcrumb = 'Аренда экскаватора с гидромолотом';
$text='<p>Основным техническим средством, на которое может быть установлен гидромолот, является экскаватор, независимо от того, колесный он либо гусеничный. Компания СМП-245 предлагает услугу — аренда экскаватора погрузчика с гидромолотом, во Владимире и Владимирской области.</p>';
$array=['gidromolot-na-dem-114','gidrobur-na-dem-114','gidromolot-na-hyundai-r170w-7']);
?>