<?php $title = 'Аренда экскаватора с гидромолотом во Владимире, цены';
$description = 'Компания СМП-245 предлагает услугу — аренда экскаватора погрузчика с гидромолотом, во Владимире и Владимирской области.';
$keywords = '';
$breadcrumb = 'Аренда экскаватора с гидромолотом';
$text='<p>Основным техническим средством, на которое может быть установлен гидромолот, является экскаватор, независимо от того, колесный он либо гусеничный. Компания СМП-245 предлагает услугу — аренда экскаватора погрузчика с гидромолотом, во Владимире и Владимирской области.</p>';
$array=json_decode('[
{"name":"Гидромолот на базе экскаватора ДЭМ-114","url":"ekskavator-dem-114","cost":"1110"},
{"name":"Гидробур на базе экскаватора ДЭМ-114","url":"ekskavator-dem-114","cost":"1110"},
{"name":"Гидромолот на базе экскаватора HYUNDAI R170W-7","url":"ekskavator-hyundai-r170w-7","cost":"1630"}
]',true);?>