<?php $title = 'Мобильный вибропогружатель свайных фундаментов и свай МВФ-1'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Мобильный вибропогружатель свайных фундаментов и свай МВФ-1'; ?>
<?php $array = json_decode('{"name":"МВФ-1","cost":"договорная",
"table":[{"name":"Технические характеристики МВФ-1","tb":[]}],
"opisanie":"Мобильный вибропогружатель свайных фундаментов опор контактной сети МВФ-1, включающий самоходное средство, средства управления и контроля, рабочий орган, выполненный в виде вибропогружателя, отличающийся тем, что рабочий орган состоит из оборудования, которое включает гидравлическую станцию с аксиальнопоршневым насосом, вибратор, захватное устройство и закреплен на стреле крана самоходного средства, на траверсе подвески, через виброизолятор, при этом вибратор имеет принудительную синхронизацию дебалансов и обеспечивает частоту вибрации 22-24 Гц при дебалансах со статическим моментом 35 кгм и 9-11 Гц при дебалансах со статическим моментом 135 кгм, переключение режима вибрации при изменении направления вращения приводных гидромоторов происходит автоматически, а виброизолятор является пружинным. 2. Мобильный вибропогружатель по п.1, отличающийся тем, что аксиальнопоршневой насос, питающий гидромоторы привода вращения вибратора, оснащен регулятором постоянной мощности. 3. Мобильный вибропогружатель по п.1, отличающийся тем, что захватное устройство обеспечивает удельное давление при зажиме фундамента не более 6 МПа."
}',true);
include("../project.php"); ?>
