<?php $title = 'Экскаватор ЭО-4225'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'Экскаватор ЭО-4225'; ?>
<?php $array = json_decode('{"name":"ЭО-4225","cost":"1280",
"table":[{"name":"Технические характеристики ЭО-4225","tb":[
["Двигатель","ЯМЗ-238ГМ2 дизельный"],["Вместимость ковша, м3 (CECE)","0,6 – 1,42"],["Мощность двигателя, кВт (л.с.)","125(170)"]]}],
"opisanie":"Полноповоротный одноковшовый универсальный гидравлический экскаватор на гусеничном ходу ЭO-4225А-07 предназначен для разработки грунтов I-IV категорий с величиной обломков до 400 мм. Экскаватор предназначен для разработки котлованов, траншей, открытых шахт, а также погрузки сыпучих материалов."
}',true);
include("../project.php"); ?>
