<?php $title = 'Аренда газели без водителя во Владимире, аренда грузовой газели';
$description = 'Компания СМП-245 предлагает аренду газели без водителя во Владимире. Аренда пассажирской газели или аренда грузовой газели.';
$keywords = 'аренда газели, аренда грузовой газели, владимир';
$breadcrumb = 'Аренда газели';
$text='<p>Автомобиль ГАЗель — это маневренный коммерческий транспорт с большим ресурсом эксплуатации. Популярность данных автомобилей объясняется их экономичностью и надежностью. Предлагаем грузовые Газели во Владимире и Владимирской области.</p>';
$array=['gazel-gaz-330232','gazel-gaz-2834','sobol-gaz-2752'];
?>