<?php $title = 'Аренда газели без водителя во Владимире, аренда грузовой газели';
$description = 'Компания СМП-245 предлагает аренду газели без водителя во Владимире. Аренда пассажирской газели или аренда грузовой газели.';
$keywords = 'аренда газели, аренда грузовой газели, владимир';
$breadcrumb = 'Аренда газели';
$text='<p>Автомобиль ГАЗель — это маневренный коммерческий транспорт с большим ресурсом эксплуатации. Популярность данных автомобилей объясняется их экономичностью и надежностью. Предлагаем грузовые Газели во Владимире и Владимирской области.</p>';
$array=json_decode('[
{"name":"Газель ГАЗ-330232 (грузопассажирс.)","url":"gazel-gaz-330232","cost":"700"},
{"name":"Газель ГАЗ-2834 (грузопассажирс.)","url":"gazel-gaz-2834","cost":"700"},
{"name":"Соболь ГАЗ-2752 (грузопассажирс.)","url":"sobol-gaz-2752","cost":"700"}
]',true);?>