<?php $title = 'Аренда гидромолота во Владимире, слом бетонных покрытий, экскаватор с гидромолотом';
$description = 'Аренда гидромолота во Владимире. Наша компания предлагает услуги по аренде гидромолотов различной производительности';
$article = 'Применяется в качестве вспомогательного навесного оборудования при демонтажных работах, при работах с мерзлыми грунтами. Предлагаем аренду гидромолота во Владимире и Владимирской области.';
$keywords = 'аренда гусеничных и колесных экскаваторов с гидромолотом';
$breadcrumb = 'Аренда гидромолота';
$text='<p>'.$article.'</p>';
$array=json_decode('[
{"name":"Гидромолот на базе экскаватора ДЭМ-114","url":"ekskavator-dem-114"},
{"name":"Гидробур на базе экскаватора ДЭМ-114","url":"ekskavator-dem-114"},
{"name":"Гидромолот на базе экскаватора HYUNDAI R170W-7","url":"ekskavator-hyundai-r170w-7"}
]',true);?>