<?php $title = 'Аренда гидромолота во Владимире, слом бетонных покрытий, экскаватор с гидромолотом';
$description = 'Аренда гидромолота во Владимире. Наша компания предлагает услуги по аренде гидромолотов различной производительности';
$keywords = 'аренда гусеничных и колесных экскаваторов с гидромолотом';
$breadcrumb = 'Аренда гидромолота';
$text='<p>Применяется в качестве вспомогательного навесного оборудования при демонтажных работах, при работах с мерзлыми грунтами. Предлагаем аренду гидромолота во Владимире и Владимирской области.</p>';
$array=['gidromolot-na-dem-114','gidrobur-na-dem-114','gidromolot-na-hyundai-r170w-7'];
?>