<?php $title = 'КАМАЗ 65115 (самосвал)'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumbs = 'КАМАЗ 65115 (самосвал)'; ?>
<?php $array = json_decode('{"name":"КАМАЗ 65115","cost":"1230",
"table":[{"name":"Технические характеристики КАМАЗ 65115","tb":[
["Мощность двигателя","260 л.с."],["Грузоподъемность, кг","14 000"],["Двигатель","КамАЗ-740.51-260 (Евро-2)"]]}],
"opisanie":"КамАЗ-65111 — самосвал, выпускаемый Камским автомобильным заводом (КамАЗ)."
}',true);
include("../project.php"); ?>
