<?php include('../../bd.php');
$name = 'ekskavator-dem-114';
$array = $bd[$name];

$title = 'Аренда экскаватор погрузчика ДЭМ-114 во Владимире';
$description = 'Аренда бульдозера ДТ-75 (ДЗ-42). Бульдозер предназначен для перемещения на небольшие расстояния грунта, щебня и других дорожно-строительных материалов, рытья и засыпки траншей, а также для выполнения планировочных работ на грунтах.';
$keywords = 'бульдозера ДТ-75';
$breadcrumb = $array['name'];
$table = json_decode('[{"name":"Технические характеристики ДЭМ-114","tb":[["Базовый трактор","МТЗ-82.П"],["Модель двигателя","Д-243"],["Мощность двигателя , л.с.","81"],["Реверс-редуктор","2-х cкоростной"]]}]',true);
$opisanie = 'Экскаватор ДЭМ-114 предназначен для выполнения экскаваторных работ на грунтах 1-4 категории. Погрузчик-экскаватор ДЭМ-114 используется для выполнения работ в промышленности, строительстве и коммунальном хозяйстве: землеройных, экскаваторных, погрузочно-разгрузочных, по очистке дорог и прочих. С целью расширения эксплуатационных возможностей ДЭМ-114 была выпущена модификация с разводкой подключения гидромолота различных производителей с характеристиками Р<200BAR, Q<100л/мин. Гидромолот может использоваться при производстве строительных, дорожных, тоннельных и многих других подобных видах работ для разрушения прочных материалов и конструкций. Работа гидромолота возможна в любом пространственном положении. Любой серийный экскаватор-погрузчик ДЭМ-114 может быть дооснащен компонентами установки гидромолота, как при заказе, так и непосредственно в эксплуатирующей организации.';
?>